IDEA StatiCa Open Model
CrossSectionComponentEdges Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CrossSectionComponentEdges()
Public Sub New
public:
CrossSectionComponentEdges()
See Also
Reference
CrossSectionComponentEdges Class
IdeaRS.OpenModel.Loading Namespace